export const NoticeContents = [
  ' 할인쿠폰 제외 상품이 포함되어 있는 경우, 해당 상품을 제외하고 할인이 적용됩니다.',
  ' H.Point는 100P 부터 사용 가능하며, 구매 적립 포인트는 배송완료일로부터 10일차에 적립됩니다.',
  ' 100,000P 이상 사용 시 휴대폰 인증이 필요합니다',
  ' 한섬마일리지는 할인혜택 적용 후 실 결제금액이 각 상품당 3만원 초과 시 사용 가능하며, 구매 적립 마일리지는 배송완료일로부터 9일차에 적립됩니다.',
  ' H.Point와 한섬마일리지 사용은 상품에 따라 분할 적용되며, 반품 시 포인트와 마일리지는 복원되거나 유효기간에 따라 소멸될 수 있습니다.',
  ' 한섬마일리지 유효기간은 적립일로부터 2년이며 기간 내 미사용 시 자동 소멸됩니다. (22.1.3 부터 적용)',
  ' 일부 상품은 H.Point, 한섬 마일리지 사용이 불가합니다.',
  ' 쿠폰은 상품에 따라 분할 적용되며, 부분 반품 시 할인 적용된 금액은 소멸 될 수 있습니다.',
  ' 부분반품/부분취소 시 사용 된 쿠폰의 경우 복구 및 재발급 불가합니다.',
  ' 반품/취소 시 유효기간이 만료된 쿠폰의 경우 복구 및 재발급 불가합니다.',
];
